[
  {
    "title": "AlienLanguage",
    "description": "Denotes am impressionist view of the language of the ancient human race written in React using mongoose",
    "image": "AlienLanguage.png",
    "price": 50000,
    "category": "The Selina Collection"
  },
  {
    "title": "FromAncientTimes",
    "description": "Rudimentary HTML and javascript code, expressively painted with hues of green and blue, signalling the birth of code from the first coder Ada Lovelace",
    "image": "FromAncientTimes.png",
    "price": 100000,
    "category": "The Selina Collection"
  },
  {
    "title": "InTheBeginning",
    "description": "Impressionist view of cave art, written in typescript",
    "image": "InTheBeginning.png",
    "price": 70000,
    "category": "Selina"
  },
  {
    "title": "PatchworkCode",
    "description": "Impressionist art depicting the emotional journey in code, when applications are updated and parts of the code die and require a rebirth",
    "image": "PatchworkCode.png",
    "price": 120000,
    "category": "The Selina Collection"
  },
  {
    "title": "TheAztecs",
    "description": "Ancient Aztec scribes, sensitively depicted in typescript. Hues of green are explored, to depict the art of the ancient natural world",
    "image": "TheAztecs.png",
    "price": 85000,
    "category": "The Selina Collection"
  },
  {
    "title": "TheGenius",
    "description": "An oil painting in the language Python. 'The Genius' shows a natural coder, able to stray beyond the standard lines of reality and into endless possibilities",
    "image": "TheGenius.png",
    "price": 65000,
    "category": "The Selina Collection"
  },
  {
    "title": "TheHole",
    "description": "Reflects the emotion of the collaborative connections code. Where all other parts of the code are present, but the application cannot load because there is a fundamental missing part",
    "image": "TheHole.png",
    "price": 70000,
    "category": "The Selina Collection"
  },
  {
    "title": "TheMatrix",
    "description": "The Matrix' displays the monotonous and standardised reasoning of code. Whilst the colours show the love of code being brought to life and to create art",
    "image": "TheMatrix.png",
    "price": 150000,
    "category": "Only You Range"
  },
  {
    "title": "TheRegenerator",
    "description": "The regenerator shows one colourful and brilliant coding language dying to make way for the birth of another.",
    "image": "TheRegenerator.png",
    "price": 100000,
    "category": "Bespoke Art"
  }
]
