[
  {
    "title": "Wolf Squared",
    "description": "This is an oil painting of a wolf, done on stretched canvas. The wolf is depicted as powerful and noble, standing tall and proud against the backdrop of stormy clouds. The painting is signed by the artist and would make a great addition to any collection of animal art. It would also be perfect for anyone who loves wolves or nature in general.",
    "image": "wolfgodinspace1.png",
    "price": 50000,
    "category": "giant wolf in space"
  },
  {
    "title": "HOWL",
    "description": "This uniquely beautiful oil painting is of a wolf, the howl being one of the most primal and moving sounds in the animal kingdom. Captured in breath-taking detail, this painting will add a touch of wild magic to any room. The perfect addition to your move decor, it also makes a great gift for any nature lover.",
    "image": "wolfgodinspace2.png",
    "price": 100000,
    "category": "giant wolf in space"
  },
  {
    "title": "Hunger",
    "description": "I am a wolf, and I am very, very hungry. The oil painting on this high quality canvas will show you my powerful form as I stalk through the forest in search of my next meal. With high attention to detail, this painting",
    "image": "wolfgodinspace3.png",
    "price": 70000,
    "category": "giant wolf in space"
  },
  {
    "title": "Wonder",
    "description": "There is a spaceship in the background with a big pot of oil, and in the foreground there is a wolf and it's licking it. But it's more than just an ordinary wolf, because it talks!",
    "image": "wolfgodinspace4.png",
    "price": 120000,
    "category": "giant wolf in space"
  },
  {
    "title": "A Secret Meeting",
    "description": "This painting is a perfect gift for someone who could use some cheering up. It has zebras in suits, smoking cigars, and they're all wearing bow ties. It's a perfect meeting place for a secret society of zebras to get together and smoke cigars.",
    "image": "zebrasinsuitssmokingcigars1.png",
    "price": 85000,
    "category": "zebras wearing suits smoking cigars"
  },
  {
    "title": "Abstraction",
    "description": "Abstract and modern art catered to your workplace. Our pieces are available in a wide range of shapes, sizes, colors, and styles. Stop looking at decorations that make you feel bad - come and find something you love!",
    "image": "zebrasinsuitssmokingcigars2.png",
    "price": 65000,
    "category": "zebras wearing suits smoking cigars"
  },
  {
    "title": "All Business",
    "description": "Painting zebras wearing suits smoking cigars. These paintings are the perfect addition to any type of office space, conference room, or home work area. All Business will help you overcome your creativity blocks with these unique paintings that put a smile on anyone's face.",
    "image": "zebrasinsuitssmokingcigars3.png",
    "price": 70000,
    "category": "zebras wearing suits smoking cigars"
  },
  {
    "title": "Stand Up",
    "description": "Painting zebras wearing suits smoking cigars. These paintings are the perfect addition to any type of office space, conference room, or home work area. All Business will help you overcome your creativity blocks with these unique paintings that put a smile on anyone's face.",
    "image": "zebrasinsuitssmokingcigars4.png",
    "price": 150000,
    "category": "zebras wearing suits smoking cigars"
  },
  {
    "title": "First Try",
    "description": "Introducing a new way to learn history and art. This children's oil painting features a simple but informative view of the ancient Egyptian pyramids. perfect for the first time artist, this kit comes with all the tools needed to complete the project, including a full color instruction booklet",
    "image": "egyptasitwasbya15yearold1.png",
    "price": 100000,
    "category": "a painting of the pyramids surrounded by forest"
  },
  {
    "title": "Lush",
    "description": "This is an oil painting art work by a 15 year old. It is of a beautiful view of the pyramids, surrounded by a forest. It is a great piece of art for anyone who loves Egypt or ancient history. The artist's name and age are printed on the back of the painting.",
    "image": "egyptasitwasbya15yearold2.png",
    "price": 85000,
    "category": "a painting of the pyramids surrounded by forest"
  },
  {
    "title": "Now including for a limited time only: Smaller Pyramids!",
    "description": "This is an oil painting on canvas of the smaller egyptian pyramids. It has a very stylish and modern look, and would be a great addition to any home. The painting is done in high quality, with great attention to detail. It would look great in a kitchen, dining room or living room.",
    "image": "egyptasitwasbya15yearold3.png",
    "price": 65000,
    "category": "a painting of the pyramids surrounded by forest"
  },
  {
    "title": "Oil Spill",
    "description": "This is an oil painting that commemorates the terrible BP oil spill in the Gulf of Mexico. The painting shows the majestic pyramids surrounded by a beautiful forest, which has been poisoned and destroyed by the black sludge from the oil spill. The artist has used vibrant colors to create a moving and powerful piece of art.",
    "image": "egyptasitwasbya15yearold.png",
    "price": 70000,
    "category": "a painting of the pyramids surrounded by forest"
  },
  {
    "title": "Big Bite of Brie",
    "description": "Salvador Dali's Big Bite of Brie is a surrealist oil painting of a cow eating cheese. It is a perfect addition to any art lover's home and makes a great conversation starter. The painting is 24x36 and comes ready to hang on your wall.",
    "image": "surrealistSalvadorDaliofacoweatingcheese1.png",
    "price": 150000,
    "category": "surrealist oil painting by Salvador Dalí of a cow eating cheese"
  },
  {
    "title": "Last Bite",
    "description": "This magnificent Salvador Dali painting, Last Bite, is a must-have for any art lover or cheese fanatic. The painting depicts a cow eating a large hunk of cheese, with an expression of pure ecstasy on its face. The bold colors and surrealist style make it a unique addition to any home.",
    "image": "surrealistSalvadorDaliofacoweatingcheese2.png",
    "price": 85000,
    "category": "surrealist oil painting by Salvador Dalí of a cow eating cheese"
  },
  {
    "title": "First Taste",
    "description": "This is an oil painting by surrealist artist Salvador Dali of a cow eating cheese. It is a signed and numbered lithograph that has been printed on high quality paper. The dimensions of this print are 19.7 inches x 26.4 inches.",
    "image": "surrealistSalvadorDaliofacoweatingcheese3.png",
    "price": 65000,
    "category": "surrealist oil painting by Salvador Dalí of a cow eating cheese"
  },
  {
    "title": "Opportunity",
    "description": "This is a one-of-a-kind opportunity to purchase a piece of art by Salvador Dalí. This oil painting, Opportunity, is a surrealist masterpiece that captures the whimsy and humor of the artist. Painted in 1951, it is one of Dalí's earlier works and is highly sought after by collectors.",
    "image": "surrealistSalvadorDaliofacoweatingcheese4.png",
    "price": 70000,
    "category": "surrealist oil painting by Salvador Dalí of a cow eating cheese"
  },
  {
    "title": "OBSIDIAN",
    "description": "Obsidian is a 3D render of a magical deer. It is the perfect addition to any home that wants to add a touch of magic to their decor. The beautiful, ethereal deer can watch over your family and protect them from harm. It is the perfect decoration for a child's room, or for anyone who wants to bring a little magic into their lives.",
    "image": "magicadeer3drender1.png",
    "price": 150000,
    "category": "a 3D render of a magical deer"
  },
  {
    "title": "VIOLET",
    "description": "Add a touch of magic to your kitchen with this beautiful, life-like deer mug! This mug is perfect for anyone who loves spending time in the kitchen. The soft colors and enchanting design will make you feel like you're in a fairy tale every time you use it. The mug is made of high-quality porcelain and is dishwasher and microwave safe. It's also freezer safe, making it the perfect choice for serving cold drinks on hot days.",
    "image": "magicadeer3drender2.png",
    "price": 65000,
    "category": "a 3D render of a magical deer"
  },
  {
    "title": "PASSION",
    "description": "Imagine the most majestic, beautiful, and magical deer you can. Now imagine it exists in your house as a 3D printed oil painting that is so realistic you can almost feel the fur. That's PASSION. With PASSION, it's time to make your house (or game room) look like a forest full of majestic animals that you can pet and cuddle with.",
    "image": "magicadeer3drender3.png",
    "price": 70000,
    "category": "a 3D render of a magical deer"
  },
  {
    "title": "ALLOY",
    "description": "Imagine the most majestic, beautiful, and magical deer you can. Now imagine it exists in your house as a 3D printed oil painting that is so realistic you can almost feel the fur. That's PASSION. With PASSION, it's time to make your house (or game room) look like a forest full of majestic animals that you can pet and cuddle with.",
    "image": "magicadeer3drender4.png",
    "price": 150000,
    "category": "a 3D render of a magical deer"
  },
  {
    "title": "火炎/Kaen/Flame",
    "description": "When you hear the word kaen, do you think of a hot, fiery ball of fire? No? Well you will after seeing these amazing Japanese calligraphy paintings. Each one is magnificently written and beautifully rendered",
    "image": "yingyangkoiinjapanesecalligraphy1.png",
    "price": 150000,
    "category": "japanese calligraphy of black and white koi"
  },
  {
    "title": "水/Mizu/Water",
    "description": "Water is an oil painting on canvas of black and white koi. The final work was created by hand using an inkbrush and sumi-e ink. The artwork is signed with the signature 'WATARU'.",
    "image": "yingyangkoiinjapanesecalligraphy2.png",
    "price": 65000,
    "category": "japanese calligraphy of black and white koi"
  },
  {
    "title": "平和/Heiwa/Peace",
    "description": "A Japanese calligraphy of black and white koi, painted on a large scroll. The watercolor painting is done by a professional artist and the kanji is written in light brown.",
    "image": "yingyangkoiinjapanesecalligraphy3.png",
    "price": 70000,
    "category": "japanese calligraphy of black and white koi"
  },
  {
    "title": "心臓/Shinzo/Heart",
    "description": "A timeless piece of art that showcases the meaning of life and is a perfect gift for anyone and everyone.",
    "image": "yingyangkoiinjapanesecalligraphy4.png",
    "price": 150000,
    "category": "japanese calligraphy of black and white koi"
  },
  {
    "title": "Onions",
    "description": "We are the best place for the best onion, but you should know that we also sell other items. Our varieties of onions are shown in this stained glass window, from a heart of onion to a fried onion. Once you've found your desired onion, we recommend cutting it up like this.",
    "image": "stainedglasscheeseburger1.png",
    "price": 150000,
    "category": "stained glass window depicting a cheeseburger"
  },
  {
    "title": "Cheese",
    "description": "A beautiful window is a wonderful addition to any home, but you don't need to stop at the most traditional stained glass options. This window depicts a cheeseburger, so it will always remind you of your favorite food.",
    "image": "stainedglasscheeseburger2.png",
    "price": 65000,
    "category": "stained glass window depicting a cheeseburger"
  },
  {
    "title": "Mustard",
    "description": "Memorialize your all-time favorite meal, the cheeseburger, with this beautiful mustard-colored stained glass window. The best part is that it's not just a painting--it's a real window! Want to be able to eat your favorite meal even when you're not home? Simply pick up our mat and enjoy your burger right off the plate.",
    "image": "stainedglasscheeseburger3.png",
    "price": 70000,
    "category": "stained glass window depicting a cheeseburger"
  },
  {
    "title": "Ketchup",
    "description": "This painting will make your kitchen look good as you bring home the best burger in town. It will bring a smile to your face as you cook this burger and assemble it on a bun. Show off this artwork that is stained with ketchup, fries, and pickles.",
    "image": "stainedglasscheeseburger4.png",
    "price": 150000,
    "category": "stained glass window depicting a cheeseburger"
  },
  {
    "title": "En Passant",
    "description": "Envisage a world of dreams where ogres play with blue dinosuars. This whimsical game of chess would be a stunning addition to any space",
    "image": "agreenogreplayingchesswithabluedinosaur1.png",
    "price": 150000,
    "category": "a green ogre playing chess with a blue dinosaur"
  },
  {
    "title": "Turn 16 Castle",
    "description": "Who dare win the ogre or the dinosaur, a battle of might and wit. Two friends playing chess from different perspectives with a common aim, to win!",
    "image": "agreenogreplayingchesswithabluedinosaur2.png",
    "price": 65000,
    "category": "a green ogre playing chess with a blue dinosaur"
  },
  {
    "title": "Queen's Gambit",
    "description": "Two friends playing a game of skill with the Queen's gambit, will it be the ogre or the blue dinosaur that outmonouvre's the other. A stunning addition in any space and expecially for chess lovers. ",
    "image": "agreenogreplayingchesswithabluedinosaur3.png",
    "price": 70000,
    "category": "a green ogre playing chess with a blue dinosaur"
  },
  {
    "title": "Art of War",
    "description": "Chess a game of skill tactic and yes of course of war! The death on the field of pawns, knights and bishops, who will remain victorious. Depicting the journey of life through two friends, both the same and different.",
    "image": "agreenogreplayingchesswithabluedinosaur4.png",
    "price": 150000,
    "category": "a green ogre playing chess with a blue dinosaur"
  },
  {
    "title": "Wet",
    "description": "It is too wet to go outside and my fur is all shiny and silky. Who dare brave it, even for a mouse or a bird. A stunning piece of art for animal lovers everywhere.",
    "image": "blackandwhitecatrainy1.png",
    "price": 150000,
    "category": "photorealistic black and white cat looking through the window on a rainy night"
  },
  {
    "title": "Miserable",
    "description": "Where has the sun gone, hidden behind black clouds. The poor cat wishing to go outside looks on in despair. For cat lovers everwhere. ",
    "image": "blackandwhitecatrainy2.png",
    "price": 65000,
    "category": "photorealistic black and white cat looking through the window on a rainy night"
  },
  {
    "title": "Lonely",
    "description": "I am lonely and it is wet outside, the sun is hidden behind black clouds. The poor cat wishing to go outside looks on in despair. For cat lovers everwhere.",
    "image": "blackandwhitecatrainy3.png",
    "price": 70000,
    "category": "photorealistic black and white cat looking through the window on a rainy night"
  },
  {
    "title": "Hungry",
    "description": "I am hungry and it is wet outside, the sun is hidden behind black clouds. There is a tasty meal out there. For cat lovers everwhere.",
    "image": "blackandwhitecatrainy4.png",
    "price": 150000,
    "category": "photorealistic black and white cat looking through the window on a rainy night"
  }
]
